{"d2d9a672040fbde2a47a10bf6c37b6a4b5ae187f-1666723226841":{"slide-1":"Welcome To BigBlueButton\nBigBlueButton is an open source web conferencing system designed for online learning\nt!\nCHAT\nSend public and private\nmessages.\nWEBCAMS\nHold visual meetings.\nAUDIO\nCommunicate using high\nquality audio.\nEMOJIS\nExpress yourself.\nBREAKOUT ROOMS\nGroup users into\nbreakout rooms for team\ncollaboration.\nPOLLING\nPoll your users anytime.\nSCREEN SHARING\nShare your screen.\nMULTI-USER WHITEBOARD\nDraw together.\nFor more information visit bigbluebutton.org !\nUŞAK ÜNİVERSİTESİ\nUZAKTAN EĞİTİM SİSTEMİNE\nHOŞGELDİNİZ\n","slide-2":"This slide left blank for whiteboard\n!\nÇalışma Alanı\n","slide-3":"This slide left blank for whiteboard\n!\nÇalışma Alanı\n","slide-4":"This slide left blank for whiteboard\n!\nÇalışma Alanı\n","slide-5":"This slide left blank for whiteboard\n!\nÇalışma Alanı\n","slide-6":"This slide left blank for whiteboard\n!\nÇalışma Alanı\n","slide-7":"This slide left blank for whiteboard\n!\nÇalışma Alanı\n","slide-8":"This slide left blank for whiteboard\n!\nÇalışma Alanı\n","slide-9":"This slide left blank for whiteboard\n!\nÇalışma Alanı\n","slide-10":"This slide left blank for whiteboard\n!\nÇalışma Alanı\n","slide-11":"This slide left blank for whiteboard\n!\nÇalışma Alanı\n","slide-12":"This slide left blank for whiteboard\n!\nÇalışma Alanı\n"},"9e43b3985b9e0eb51cf230a67725f79ef95f9f23-1666723265289":{"slide-1":"UŞAK ÜNİVERSİTESİ\nATATÜRK İLKELERİ VE İNKILAP TARİHİ BÖLÜMÜ\n","slide-2":"ATATÜRK İLKELERİ VE İNKILAP TARİHİ-I\n6. BÖLÜM\n","slide-3":"Birinci Dünya Savaşı ve Osmanlı Devleti\nBirinci Dünya Savaşı’nın Nedenleri, Başlaması ve\nSonuçları\n6.BÖLÜM\n","slide-4":"19. Yüzyıl’da siyasal, sosyal ve ekonomik dengeleri alt üst eden iki olay; Fransız Devrimi ve Sanayi Devrimi’dir. Bu\nolaylar Birinci Dünya Savaşı’na giden süreçte etkili olan en önemli gelişmelerdir.\n1914 yılına gelindiğinde; İngiltere, küresel güç olmasını sağlayan denizlerdeki üstünlüğünü Almanya’ya\nkaptırmamak için bu devletle sıkı bir rekabet durumunda idi.\nDış pazarlar ve dünya egemenliği için İngiltere-Almanya yarışması devam ederken, aynı dönemde Fransa ise 1870\nSedan Savaşı ile Almanya’ya kaptırdığı kömür yataklarıyla ünlü Alsas-Lorraine bölgesini geri almak için fırsat\nkollamaktaydı ve bu nedenle de Fransız-Alman gerginliği devam etmekteydi.\nAynı dönemde Avusturya-Macaristan ile Rusya arasında, Balkanlar’da Germen-Slav milliyetçiliği çatışması\nyaşamakta idi.\nBütün bu gerilimler ve rekabetler, Avrupa’da aşırı silahlanmaya yol açmış ve birbirine zıt iki bloğun doğmasına\nneden olmuştu.\n1882 yılında Almanya, Avusturya-Macaristan ve İtalya arasında Üçlü İttifak (Bağlaşma Devletleri) kurulmuş,\nsonraki yıllarda ise buna karşı olarak İngiltere, Fransa ve Rusya arasında Üçlü İtilaf (Anlaşma Devletleri)\noluşturulmuştu.\nBirinci Dünya Savaşı’nın Nedenleri ve Savaşın\nBaşlaması\n","slide-5":"28 Haziran 1914’te Avusturya-Macaristan İmparatorluğu veliahdı Arşidük\nFrançois Ferdinand ve karısının Saraybosna’da bir grup Sırp milliyetçisi genç\ntarafından düzenlenen suikast ile öldürülmesi…\nAvusturya-Macaristan ile Sırbistan arasındaki ilişkiler kopmuştur.\nSaraybosna suikastı üzerine Avusturya-Macaristan, Sırbistan’a sert bir nota\nvermişse de, Rusya’nın desteklediği Sırbistan, bu notayı reddetmiştir.\nRusya’nın, siyasal ve ekonomik durumunu henüz düzeltemediğini, bu\nyüzden de bir savaşı göze alamayacağını düşünen Almanya ise\nAvusturya’nın yanında yer alacağını ilan etmiştir.\nSonuç olarak savaşa giden süreç hızlanmıştır. İlk olarak, 28 Temmuz 1914’te\nAvusturya- Macaristan, Sırbistan’a savaş açmıştır.\nÇatışmanın hemen ilk günlerinde, Rusya, Sırbistan’ın yanında yer alırken,\nAlmanya, Avusturya-Macaristan’ı desteklemiştir.\nBu arada Almanya’nın, Fransa ve Belçika’ya da savaş açması üzerine,\nİngiltere de, Almanya’ya savaş ilan etmiştir. Böylece Birinci Dünya Savaşı\nbaşlamıştır. Bu arada Japonya’nın, Almanya’ya karşı savaşa girmesiyle\nçatışmalar Avrupa’nın dışına sıçramıştır.\nBirinci Dünya Savaşı’nın Nedenleri ve Savaşın\nBaşlaması\nAvusturya-Macaristan veliahtı Franz Ferdinand ve karısı (arabada) \nSırp milliyetçi Gavrilo Princip (solda), Avusturya Arşidükü Franz\nFerdinand (ortada), Prenses Sophie Chotek (sağda)\n","slide-6":"Birinci Dünya Savaşı’nın başladığı dönemde İttihat ve Terakki yönetiminde bulunan Osmanlı\nDevleti’nin, en yakın olduğu ülke Almanya idi.\nOsmanlı Devleti’nin 19. Yüzyılın sonlarından itibaren Almanya’ya siyasi ve ekonomik açıdan\nyaklaşmasının en önemli nedeni, Fransa ve İngiltere’nin Osmanlı Devleti’ni dışlamış olmaları ve\nRusya karşısında yalnız bırakmalarıdır.\nSavaşın hemen öncesinde, İngiltere ve Fransa’ya götürülen ittifak önerilerinin de reddedilmesi\nüzerine, Osmanlı Devleti, Almanya’ya iyice yaklaşmıştır.\n2 Ağustos 1914’te Almanya ile Osmanlı Devleti arasında gizli bir anlaşma yapılmıştır.\nAlmanya ile ittifak imzalayan Osmanlı Devleti, buna rağmen savaşın ilk günlerinde tarafsızlığını\nilan etmiştir.\nBirinci Dünya Savaşı ve Osmanlı Devleti\n","slide-7":"İngiliz gemilerinden kaçmakta olan Goeben ve Breslau adındaki iki Alman savaş gemisi, 10\nAğustos 1914’te Başkomutan Vekili ve Harbiye Nazırı Enver Paşa’nın verdiği izinle Çanakkale\nBoğazı’nı geçerek, Marmara Denizi’ne girmiştir.\nOsmanlı Hükümeti, bu iki geminin satın alındığını açıklamış ve gemilerin komutanını Osmanlı\ndonanmasının 1. Amirliğine atamıştır. Goeben’e Yavuz, Breslau’ya Midilli adı verilmiştir.\n29 Ekim 1914’te Yavuz ve Midilli’nin yanlarında yardımcı gemiler olduğu halde Rus limanlarını\ntopa tutmasının hemen ardından, Rusya Osmanlı Devleti’ne savaş ilan etmiş ve Osmanlı Devleti,\nbu oldu-bitti ile kendini savaşın içinde bulmuştur.\nİngiltere ve Fransa, müttefikleri Rusya’nın yanında yer alarak, Osmanlı Devleti’ne savaş ilan\netmişlerdir.\nOsmanlı Devleti’nin Birinci Dünya Savaşı’na Dahil\nOlması\n","slide-8":"Goeben - Moltke Sınıfı Ağır Muharebe Kruvazörü ( Sonradan Adı Yavuz Sultan Selim\nOlacak )\nBreslau- Hafif Kruvazör ( Sonradan Adı Midilli\nOlacak )\n","slide-9":"Osmanlı Devleti’nin I. Dünya Savaşı’nda Savaştığı\nCepheler\n","slide-10":"Almanların isteğiyle, İngiliz sömürgesi altında olan İslam\ntopluluklarında isyanlar çıkarmak amacıyla Padişah Ѵ. Mehmet\nReşad, 14 Kasım’da Cihad-ı Ekber ilan etmiştir.\nRuslarla Kafkas Cephesi, Osmanlı ordusunun ilk çatışmaya girdiği\ncephe olmuştur.\nBu cephede 8 Kasım’da başlayan harekat, 22 Aralık 1914-6 Ocak\n1915 tarihlerinde Enver Paşa’nın komutasında gerçekleşen\nSarıkamış yönüne doğru bir kuşatma taarruzu ile devam etmiş,\nfakat bu taarruz esnasında Allahuekber Dağlarında soğuk ve açlığın\nda etkisiyle bir bozgun yaşanmış ve ordunun dörtte üçü yitirilmiştir.\nİngilizler ise Basra Körfezi’ne aynı tarihlerde bir çıkartma harekatı\nyaparak Basra Vilayeti’nin büyük bir kesimini ele geçirmişlerdir.\nBirinci Dünya Savaşı ve Osmanlı\nDevleti\n1914 Yılı İçinde Yaşan Gelişmeler\nPadişah V. Mehmet Sultan Reşat\n","slide-11":"","slide-12":"Çanakkale Savaşı 1915 yılının en önemli\nolaylarından biri olmuştur.\nÖnce deniz, daha sonra da kara savaşı olarak\ngerçekleşen bu muharebe, İngiliz ve Fransızların,\nOsmanlı’yı savaş dışında bırakmak ve Rusya ile\nbağlantı kurarak Almanya ve Avusturya’ya karşı\nüstünlük sağlamak amacıyla, Çanakkale Boğazı’nı\ngeçip, İstanbul’u kontrol etmek isteğiyle başlamıştır.\nİtilaf Devletleri güçlü donanmalarıyla 18 Mart\n1915’te Çanakkale Boğazı’na saldırmışlardır. Ancak\nbu güçlü donanma, isabetli top atışları ve mayınların\nboğazı tıkamasıyla beklenmedik bir yenilgiye\nuğramıştır.\nBirinci Dünya Savaşı ve Osmanlı Devleti\n1915\n","slide-13":"Birleşik Filo'nun 19 Şubat 1915'teki Bombardımanını Gösteren Harita\n","slide-14":"Birleşik Filo Boğaz Girişinde\n","slide-15":"","slide-16":"","slide-17":"Nusret Mayın Gemisi Seyit Onbaşı\nBatırılan Fransız Savaş\nGemisi Bouvet\nBatırılan İngiliz Savaş Gemisi\nIrresistible\n","slide-18":"Boğazı deniz yoluyla geçemeyen düşman\nordusu, karadan istila ederek bu engeli aşmak\nistemiş, 25 Nisan’da çoğu Anzak (Avustralya\nve Yeni Zelanda) birliklerinden oluşan\naskerlerle, Seddülbahir ve Arıburnu\nbölgelerine çıkarma harekatı düzenlemişlerdir.\nBu alanlarda Anzak birlikleriyle Türk askerleri\narasında yaklaşık üç ay boyunca yoğun bir\nmuharebe dönemi yaşanmıştır.\n19. Tümen Komutanı Miralay Mustafa Kemal\nBey, Arıburnu ve Anafartalar’da gerçekleşen\nmuharebelerde, üstün askerlik yeteneklerini\ngösterme imkanı bulmuştur. Çanakkale\nCephesinde başarılı olamayan İtilaf\nDonanması, 1916 yılının başlarında geri\nçekilmiştir.\nBirinci Dünya Savaşı-Çanakkale Savaşı (1915)\nAnafartalar Kumandanı Mustafa Kemal\n","slide-19":"1915 yılında 4. Orduya bağlı Osmanlı birlikleri, başlarında\nBahriye Nazırı Cemal Paşa olduğu halde, Mısır’ı alabilmek\niçin Kanal Harekatı’na girişmişlerdir.\nOcak ayında Sina Çölünü aşan Osmanlı ordusu, 3 Şubat’ta\nSüveyş Kanalına saldırmış, ancak bu harekat başarısızlıkla\nsonuçlanmıştır.\n1915, aynı zamanda Ermeni olaylarının yaşandığı yıldır.\nKafkas Cephesi’nde, Rusların ileri harekatı sırasında,\nayrılıkçı Ermeniler de ayaklanmışlar ve Rus ordusunun\nilerlemesine imkan sağlamışlardır. Van ve Bitlis çevresindeki\nErmeni ayaklanmaları sonrasında, bu kentler Rusların eline\ngeçmiştir.\nBu tedbir çerçevesinde 24 Nisan 1915’te Osmanlı\nHükümeti, serbestçe çalışan ayrılıkçı Ermeni komite\nmerkezlerini kapatmış, komite reislerini ve tahrikçilerini\ntutuklamıştır. Ayrıca Sevk ve İskan Kanunu olarak\nbilinen kanun çıkarılmıştır.\nBirinci Dünya Savaşı ve Osmanlı Devleti\n1915\nBahriye Nazırı Cemal Paşa (1872-1922)\n","slide-20":"","slide-21":"İstanbul Antlaşması: İngilizlerin 12 Mart\n1915’te, Fransızların ise 10 Nisan 1915’te kabul\nettikleri bu antlaşmayla:\n• Rusya’ya; İstanbul ve Boğazlar ile Marmara\nDenizinin batı kıyıları, Midye-Enez çizgisine\nkadar güney Trakya, İstanbul Boğazı’nın\ndoğusu ve Sakarya Nehri ile İzmit Körfezi\narasında kalan bölge verilecekti.\n• Ayrıca İmroz ve Bozcaada’nın savaş sonrası\nstatüleri, Rusya’ya danışılmadan\nbelirlenmeyecekti.\n26 Nisan 1915’te imzalanan Londra\nAntlaşması ile:\n• Adriyatik’te İtalyan hakları tanınacak, ayrıca\nAnadolu’nun paylaşılmasında Antalya ve\nçevresi İtalya’ya verilecekti.\n• Londra Antlaşmasına göre Trablusgarp\nSavaşı’ndan beri, İtalya’nın fiili işgali altında\nbulunan Ege’deki On İki Ada da bu devlete\nbırakılacaktı.\nBirinci Dünya Savaşı ve Osmanlı Devleti\n1915 – Gizli Paylaşım Antlaşmaları\n","slide-22":"Ruslar, Kafkas Cephesi’nde 1916 yılının ilk aylarında yeniden\nharekete geçmişlerdir. Şubat-Mart aylarında Erzurum, Rize,\nTrabzon, İspir ve Muş’u almışlar, yaz aylarında güneybatı\nistikametinde ilerlemişlerdir. Rus ordusu ancak Bitlis’in batısında\ndurdurulabilmiştir.\n1916 yılı içinde Osmanlı ordusu, Irak Cephesi’nde İngilizlere karşı\nönemli bir zafer kazanmıştır. 29 Nisan 1916’da Kut’ül-Amare’de\nİngiliz birlikleri yenilerek general Townshend esir alınmıştır.\n1916 yılının önemli gelişmelerinden biri de Arap İsyanı’dır.\nİngilizlerin savaşa girmesinden sonra Mısır’daki İngiliz Yüksek\nKomiseri Henry Mc Mohan ile İngiltere’nin desteğini alan Mekke\nEmiri Şerif Hüseyin’in mektuplaşmaya dayanan diplomasisi bir\nanlaşma ile sonuçlanmış ve Araplar Osmanlı yönetimine karşı\nisyan etmişlerdir.\nİngiliz Yüzbaşı Lawrence’ın etkili olduğu isyan giderek büyümüş\nve Osmanlı ordusunun bölgede zor durumda kalmasına yol\naçmıştır. Amacı Büyük Arabistan Krallığı’nı kurmak olan bu\nharekete destek veren İngiliz ve Amerikalılar bir yandan da\nFilistin’de Yahudilerin yerleşimine onay vererek, İsrail Devleti’nin\ntemellerini atacaklardır.\nBirinci Dünya Savaşı ve Osmanlı Devleti\n1916\nAlbay Lawrence askeri kıyafetiyle (en solda) ve toplu\nfotoğrafta Lawrence (sağdan ikinci), Emir Faysal\n(önde) ile birlikte. \nGeneral Townshend\n","slide-23":"1916 yılında Arap topraklarının parçalanması konusu üzerine Sykes ve Picot gizli anlaşması imzalanmıştır.\nİngiltere Dışişleri Bakanlığı’nın Ortadoğu uzmanı Sir Mark Sykes ile Fransa’nın eski Beyrut Başkonsolosu Georges\nPicot’nun yürüttükleri görüşmelerde Şubat 1916’da Osmanlı’nın Arap topraklarını paylaşmak konusunda prensip\nkararı alınmıştır.\nVarılan anlaşmaya göre: İngilizler ve Fransızlar, İstanbul ve Çanakkale Boğazlarını Rusya’nın denetimine vermeyi\nkabul etmişler, ayrıca Rusya’nın Doğu Anadolu’da Erzurum, Trabzon, Bitlis, Muş ve Siirt gibi önemli bölgeleri\nalmasını da onaylamışlardır.\nYapılan bu anlaşmayla Rusya, savaş sonrası bir Arap Devleti ya da Arap Devletleri Konfederasyonu kurulmasını\nkabul etmiştir. Rusya’nın onayı alındıktan sonra yeniden bir araya gelen İngiltere ve Fransa temsilcileri, bir\nanlaşma metninde mutabık kalmışlardır.\n26 Nisan 1916 tarihinde imzalanan Sykes-Picot Antlaşması’na göre: Fransa; Suriye, Lübnan, Kilikya ve Musul\nbölgelerini, İngiltere ise; Ürdün, Irak ve Kuzey Filistin’i elde edecekti. Filistin’in geri kalan topraklarında\nuluslararası bir rejim uygulamaya sokulacak ve sınırları belli olmayan bir Arap Devleti’nin kurulması da\nsağlanacaktı.\nBirinci Dünya Savaşı ve Osmanlı Devleti\n1916\n","slide-24":"1917 ilkbaharından itibaren Rusya’da yaşanan iç karışıklıklar ve ardından gerçekleşen ihtilal Rusya’yı\nfiilen savaşamaz hale getirmiştir.\n1917 yılının en önemli olaylarından bir diğeri, ABD’nin savaşa girişi olmuştur.\nRusya’nın savaş dışında kalması, İtalya’yı savaş sonrasında oluşacak olan düzen konusunda bazı\ntaleplerde bulunmaya sevk etmiştir. Bunun üzerine İngiltere, Fransa ve İtalya, bu talepleri görüşmek\nüzere bir araya gelerek, 17 Nisan 1917’de St. Jean de Maurienne adlı gizli bir anlaşma\nimzalamışlardır.\nBu anlaşmaya göre İzmir, Aydın ve çevresi ile Antalya ve Konya’nın, İtalya’ya verilmesi kararlaştırılmıştır.\n1917 yılında, Osmanlı Devleti’ni savaş cephelerinde mücadele konusunda sıkıntıya sokacak bir gelişme\nyaşanmıştır. Yunanistan, savaş sonrasında oluşacak yenidünya düzeninde yer alabilmek amacıyla 26\nHaziran 1917’de İttifak Devletlerine savaş ilan etmiştir.\nBirinci Dünya Savaşı ve Osmanlı Devleti\n1917\n","slide-25":"Şubat ayında Irak Cephesi’nde Kut’ül-Amare, İngilizler tarafından geri alınmıştır. Mart ayında da\nBağdat düşmüş ve İngilizler Musul Vilayeti dışında bütün Irak’ı ele geçirmişlerdir.\nOrtadoğu’nun kaderi ile ilgili bir başka gelişme aynı yıl yayınlanan Balfour Deklarasyonu’dur.\nSöz konusu deklarasyon, Orta Doğu’da bir İsrail Devleti’nin kurulmasına giden sürecin önemli bir\nkilometre taşı olacaktır.\nŞubat ayında başlayan ihtilal, Ekim 1917’de sonuç vermiş ve Çarlık rejimi yıkılarak,\nyerine sosyalist iktidar kurulmuştur.\nBolşevik yönetim, Osmanlı Devletiyle Erzincan Mütarekesi’ni imzalayarak, Anadolu’daki\naskerlerini geri çekmeye başlamıştır.\nBirinci Dünya Savaşı ve Osmanlı Devleti\n1917\n","slide-26":"1918 yılına damgasını vuran gelişme ise, 8 Ocak 1918’de Amerikan Kongresi’nde bizzat Başkan Wilson\ntarafından okunan ve barış koşullarıyla ilgili önerilerin bulunduğu 14 maddeden oluşan Prensiplerin\nyayınlanmasıdır.\nWilson Prensipleri ile ABD, savaş sonrası kurulacak olan yeni bir dünya düzeninin hangi koşullar\naltında gerçekleşmesi gerektiğini ortaya koymuştur. Wilson Prensipleri hayata geçirildiğinde gizli\ndiplomasi önlenecek, uluslar kendi geleceklerini kendileri tayin edecekler, böylece sömürge\nimparatorlukları ortadan kalkacaktır. Ancak zaman içinde bu prensiplerin hayata geçirilmesinde bazı\nengeller ortaya çıkacaktır.\n1917 yılındaki ihtilal ile iktidara gelen Bolşevik yönetim, İttifak Devletleri ile 3 Mart 1918’de imzaladığı\nBrest-Litovsk Barış Antlaşmasıyla savaştan çekilmiştir. Bu antlaşmaya göre: Rus ordusu terhis\nedilecek, Rus askerleri geri çekilecek, Kars, Ardahan ve Batum (Elviye-i Selase) Osmanlılara geri\nverilecektir.\nBu dönemde Rusların Kafkaslardan çekilmesinden yararlanan Enver Paşa, Bakü’ye kadar ilerlemiştir.\nBirinci Dünya Savaşı ve Osmanlı Devleti\n1918\n","slide-27":"3 Temmuz’da Ѵ. Mehmet Reşat’ın vefatı üzerine ѴI.\nMehmet (Vahdettin) tahta çıkmıştır. Yaşanan bu taht\ndeğişikliği savaş sonrası döneme damgasını vuracaktır.\nOsmanlı ordusunun Kafkas Cephesinde gösterdiği\nbaşarılara rağmen Irak ve Filistin Cephelerinde yaşanan\nyenilgiler devleti zor durumda bırakmıştır.\nEkim başında İttifak Devletlerine bağlı Bulgaristan’ın\nsavaş dışı kalması üzerine Osmanlı Devleti için de\nsavaşın sonuna gelinmiştir. Ekim ayında İngiltere’den\nateşkes istenmiş ve 30 Ekim 1918’de Mondros\nMütarekesi imzalanmıştır.\nBirinci Dünya Savaşı ve Osmanlı Devleti\n1918\nPadişah ѴI. Mehmet (Vahdettin) (1861-1926)\n","slide-28":"Birinci Dünya Savaşı milyonlarca insanın hayatını kaybetmesi ile sonuçlanmış ve önemli siyasi, ekonomik ve toplumsal\nsonuçlara yol açmıştır.\nAlmanya, Avusturya- Macaristan, Rusya ve Osmanlı İmparatorlukları dağılmış ve bu imparatorlukların topraklarında çeşitli milli\ndevletler ortaya çıkmıştır. Rusya’nın yerine Sovyetler Birliği, Osmanlı Devleti’nin yerine Türkiye Cumhuriyeti kurulurken,\nAvusturya–Macaristan İmparatorluğu topraklarında Avusturya ve Macaristan’dan başka, Polonya ve Çekoslavakya gibi devletler\nkurulmuştur. Bu arada sömürgelerinin tümünü kaybeden Almanya ise Avrupa kıtasına çekilmiştir.\nMonarşiler yıkılmış, yerlerine cumhuriyet rejimleri kurulmuştur. Sovyet Rusya, Türkiye, Almanya, Avusturya ve Macaristan’da\nkurulmuş olan cumhuriyetler, hanedanların etkisiz hale getirilmesiyle ortaya çıkmıştır.\nSavaş sonrasında yenen-yenilen bütün devlerde siyasal, ekonomik ve toplumsal bunalımlar ortaya çıkmıştır. Bunun sonucunda\nda Avrupa’nın bir çok ülkesinde otoriter ve totaliter yönetimler iş başına geçmiştir.\nBirinci Dünya Savaşı sonunda imzalanmış olan antlaşmaların gerçekçilikten uzak olması ve Wilson Prensiplerinin dikkate\nalınmaması İkinci Dünya Savaşı için önemli bir neden oluşturmuştur.\nBirinci Dünya Savaşı’nın Sonuçları\n","slide-29":"1) Bazı büyük devletlerin, Osmanlı Devleti’ni Birinci Dünya Savaşına sokmaya\nçalışmalarında, Osmanlı Devleti’nin hangi özelliği diğerlerinden daha etkili olmuştur?\nA) Askeri gücü\nB) Ekonomik gücü\nC) Kalabalık nüfusu\nD) Jeopolitik konumu (D)\nE) Savaş tecrübesi\n \n \n2) İtilaf Devletleri’nin Rusya’ya yardım etmek, Balkanlar üzerinde baskı kurmak ve\nOsmanlı Devleti’ni savaş dışı bırakmak için açmış oldukları cephe aşağıdakilerden\nhangisidir?\n \nA) Kafkas Cephesi\nB) Filistin Cephesi\nC) Çanakkale Cephesi (C)\nD) Irak Cephesi\nE) Kanal Cephesi\n \n \n3) Aşağıdakilerden hangisi Birinci Dünya Savaşı’nın sonuçlarından değildir?\nA) İmparatorlukların dağılması\nB) Monarşilerin yıkılması\nC) Rusya’da Bolşeviklerin iktidara gelmesi\nD) Ekonomik ve sosyal bunalımların ortaya çıkması\nE) Alman birliğinin kurulması (E)\n \nÖrnek Soru ve Cevaplar\n","slide-30":"4) I. Dünya Savaşında Osmanlı Devleti,\n \n•İngiltere’nin sömürgelerine giden yolu kesmek\n•Mısır’ı İngilizlerden geri almak\n \nAmacıyla aşağıdaki cephelerden hangisini açmıştır?\n \nA)Kafkas\nB) Çanakkale\nC) Irak\nD) Suriye\nE) Kanal ( E )\n \n5) Tarihte bazı önemli olayların iki sebebi vardır. Bunlar: “ Görünürdeki sebep(ler)” ve “Asıl\nSebep(ler)”.\nAşağıdakilerden hangisi I. Dünya Savaşının asıl sebepleri arasında yer almaz?\n \nA) Siyasi ve Askeri sebepler\nB) Ekonomik Yayılma ve Sömürgecilik\nC) Dini ve Kültürel Yayılma\nD) Avusturya Macaristan Veliahdının öldürülmesi (D)\nE) Osmanlı Devletini Paylaşma İsteği\n \nÖrnek Soru ve Cevaplar\n"}}
